{
  "title": "Cookie Policy",
  "text": "We use cookies and similar tools that are necessary to make our sites work properly (essential cookies). We use Analytical, Marketing/Profiling and Functional cookies to analyze traffic on our Sites, optimize your experience, personalize content and provide tailored advertising. You can disable cookies at any time using the Cookie Policy option.",
  "html": "<strong>Cookies and Automatic Data Collection Tools</strong><br/>As you browse and interact with our <i>Websites</i>, we use automatic data collection tools to collect data about your activities on our <i>Websites</i>.<br/>We use cookies, which are small text files that are stored in your browser or downloaded to your device when you visit a site.<br/>We currently use the following types of cookies, which are set by site domains or other domains that we own or control:<br/><br/><ul><li><strong><i>Essential Cookies</i></strong>: These are cookies that are necessary for our <i>Websites</i> to function properly. They include, for example, cookies that allow the user to connect to our <i>Websites</i> and to control whether a user is allowed access to a particular service or content.</li><li><strong><i>Functional Cookies</i></strong>: These cookies help us personalize and improve your online experience on our Site. This type of cookie allows us to recognize you when you return to our Site and remember, for example, the language you had chosen.</li><li><strong><i>Analytics cookies</i></strong>: These cookies allow us to recognize and count the number of users and see how users use and explore our <i>Websites</i>. These cookies help us improve our <i>Websites</i>, for example by ensuring that all users are able to find what they are looking for easily. We also use third-party session recording technologies that help us better understand our users' online experience (all recorded data is pseudonymised).</li><li><strong><i>Profiling Cookies</i></strong>: These cookies record a user's visits to our <i>Websites</i>, the pages that user visits and the links they follow in order to allow us to make our <i>Websites</i> more relevant to the user's interests and to help us show them advertisements that may be of interest to you. Profiling cookies are used for both <i>Registered Users</i> and <i>Unregistered Users</i>.</li></ul><br/>Analytical, Functional and Profiling cookies can be deactivated at any time using the <a href='/cookie-policy' target='_blank'><i>Cookie Policy</i></a> option found in the footer of our <i>Websites</i>. However, if you do not accept these cookies, some features of our site may be disabled and may interrupt your access to some parts of our site.<br/>Cookies can be session cookies or persistent cookies. A session cookie automatically expires when you close your browser. A persistent cookie will remain until it expires or you delete your cookies. Expiration dates are set in the cookies themselves; some expire after a few minutes while others may expire after several years.<br/><br/><strong>Do Not Track</strong><br/>Our systems do not recognize browser “<i>Do Not Track</i>” signals.<br/><br/><strong>Use of <i>Google Analytics</i></strong><br/>We use <i>Google</i> as a service provider to collect and analyze information about how users use the <i>Websites</i>, including by collecting website activity data through first-party cookies set by our domains, and third-party cookies set by <i>Google</i>. Because we activated IP anonymization for <i>Google Analytics</i>, <i>Google</i> will anonymize the last octet of a particular IP address and will not store your full IP address. <i>Google</i> will use the information only to provide <i>Google Analytics</i> services to us and will not use this information for other purposes. In addition, our <i>Websites</i> use <i>Google Signals</i>, which are also services provided by <i>Google</i> that help us to run remarketing campaigns, collect more accurate data, and understand in a better way how users engage with our <i>Websites</i> on different devices (<i>cross-device activity</i>) . <i>Google Signals</i> apply to <i>Google</i> users who accept personalized advertising on their <i>Google</i> accounts. The information collected by <i>Google Analytics</i> may be transmitted to and stored by <i>Google</i> on servers in the United States pursuant to standard contractual clauses approved by the EU. You can learn more on how <i>Google</i> uses data <a href='https://policies.google.com/technologies/partner-sites' target='_blank'>here</a>, and you can opt-out of <i>Google Analytics</i> by visiting the <a href='https://tools.google.com/dlpage/gaoptout' target='_blank'><i>Google Analytics</i> opt-out page</a> or by accepting only necessary cookies.<br/><br/><strong>Use of Third Party Cookies and Other Tracking Tools</strong><br/>Some content or applications, including advertisements, on <i>Feet-Video.com</i> are provided or served by <i>third parties</i>. These <i>third parties</i> may use cookies alone or in conjunction with other tracking technologies to collect information about you when you click to view, access, or use any of the <i>third-party</i> features on <i>Feet-Video.com</i> or directed to such <i>third-party website</i>. Unless expressly stated otherwise, <i>Feet-Video.com</i> does not provide any personal information to these <i>third parties</i>, however, when you click on a <i>third-party</i> internet-based advertising, they may collect information, including your IP address, advertisements you click, time zone setting and location, and information about your browser, operating system, and devices you use to access <i>Feet-Video.com</i> to provide targeted content.<br/>You can set your browser to refuse all third-party cookies, or to alert you when cookies are being sent.<br/><br/><strong>Your Choices About How We Collect, Use and Disclose Your Personal Data</strong><br/>We strive to provide you with choices regarding the personal information you provide to us.<br/>You can choose not to provide us with certain personal information, but that may result in you being unable to use certain features of our <i>Websites</i> because such information may be required in order for you to register as a member; subscribe, purchase products or services; participate in a contest, promotion, survey, or sweepstakes; ask a question; or initiate other transactions on our <i>Websites</i>.<br/>The Cookie Banner can be used to customize your cookie preferences. The Banner in question will record when you have consented to our cookies. We will ask for consent once every 30 days or when there are major changes to our cookies, so we can keep you updated on our privacy and cookie policies. As for users who are not logged in, what you choose on the Banner will be retained only for that specific session. Specifically, the Banner controls the Functional, Analytical and Profiling cookies set using our site. Essential cookies cannot be deactivated and the banner cannot be used to block cookies on <i>third-party</i> sites linked from our <i>Websites</i>.<br/>You can access the Cookie Banner whenever you want by clicking on the <a href='/cookie-policy' target='_blank'><i>Cookie Policy</i></a> option found in the footer of our <i>Websites</i>.<br/>You can opt out of receiving marketing emails from us using the opt-out link provided in our emails or by changing your preferences in your account settings. If you are a Registered User, we may continue to send you other types of important emails (<i>e.g. e-mails about your transactions, accounts, or orders</i>).<br/>You may use your account settings to delete your user contributions and audio/video information.<br/>You may also delete and deactivate your account with us at any time unless required to do so by law or by a court order. If you do so, your profile will no longer be accessible by you. If you later choose to have an account with us, you will have to sign up for a new account as none of the information you previously provided or saved within your account will have been saved.",
  "form": {
    "fields": [
      {
        "id": "cookie-essential",
        "label": "Essential Cookies",
        "text": "They are necessary for the site to function properly and cannot be deactivated in our systems as they make it possible to carry out some fundamental functions of the site.",
        "required": true
      },
      {
        "id": "cookie-functional",
        "label": "Functional Cookies",
        "text": "They help us personalize and improve your online experience on our site.",
        "required": false
      },
      {
        "id": "cookie-analytics",
        "label": "Analytics Cookies",
        "text": "They allow us to measure and improve the performance of our site.",
        "required": false
      },
      {
        "id": "cookie-profiling",
        "label": "Profiling Cookies",
        "text": "They help us provide advertising and content based on the preferences you express while browsing the internet.",
        "required": false
      }
    ]
  }
}
