{
  "title": "Terms & Conditions",
  "text": "Please review these terms and conditions of use carefully before using our websites.",
  "html": "This document states the <i>Terms and Conditions</i> (“<i>Terms</i>”) upon which <i>Feet-Video.com</i>, (“<i>we</i>” or “<i>us</i>”) will provide service to you on its websites, including, without limitation, the above listed websites (the “<i>Website</i>”).<br/>These <i>Terms</i> constitute a contractual agreement between you and us. By visiting, accessing, using, and/or joining (collectively “<i>using</i>”) the <i>Website</i>, you express your understanding and acceptance of these <i>Terms</i>.<br/>As used in this document, the terms “<i>you</i>” or “<i>your</i>” refers to you, any entity you represent, your or its representatives, successors, assigns and affiliates, and any of your or their devices.<br/><br/><u>If you do not agree to be bound by these <i>Terms</i>, navigate away from the <i>Website</i> and cease using it.</u><br /><br/><strong>1. Eligibility</strong><br/>You must be at least eighteen (18) years of age to use the <i>Website</i>, unless the age of majority in your jurisdiction is greater than eighteen (18) years of age, in which case you must be at least the age of majority in your jurisdiction. Use of the <i>Website</i> is not permitted where prohibited by law.<br/><br/><strong>2. Grant of Use</strong><br/>We grant you a non-exclusive, non-transferable and limited right to access, non-publicly display, and use the <i>Website</i>, including all content available therein (the “<i>Content</i>”) on your computer or mobile device consistent with these <i>Terms</i>.<br/>This grant is terminable by us at will for any reason and at our sole discretion, with or without prior notice. Upon termination, we may, but shall not be obligated to:<br/><br/><ul><li>(i) delete or deactivate your account,</li><li>(ii) block your e-mail and/or IP addresses or otherwise terminate your use of and ability to use the <i>Website</i>, and/or</li><li>(iii) remove and/or delete any of your <i>User Submissions</i> (defined below).</li></ul><br/>You agree not to use or attempt to use the <i>Website</i> after said termination. Upon termination, the grant of your right to use the <i>Website</i> shall terminate, but all other portions of these <i>Terms</i> shall survive. You acknowledge that we are not responsible to you or any third party for the termination of your grant of use.<br/><br/><strong>3. Intellectual Property</strong><br/>The <i>Content</i> on the <i>Website</i>, excluding <i>User Submissions</i> and <i>Third Party Content</i> (defined below), but including other text, graphical images, photographs, music, video, software, scripts and trademarks, service marks and logos contained therein (collectively “<i>Proprietary Materials</i>”), are owned by and/or licensed to us. All <i>Proprietary Materials</i> are subject to copyright, trademark and/or other rights under the laws of applicable jurisdictions, including domestic laws, foreign laws, and international conventions. We reserve all our rights over our <i>Proprietary Materials</i>.<br/>Except as otherwise explicitly permitted, you agree not to copy, modify, publish, transmit, distribute, participate in the transfer or sale of, create derivative works of, or in any other way exploit, in whole or in part, any <i>Content</i>.<br/><br/><strong>4. User Submissions</strong><br/>You are entirely responsible for any and all materials you upload, submit or otherwise make available via the <i>Website</i>, including videos or any other communications or profile information (collectively, “<i>User Submissions</i>”). <i>User Submissions</i> cannot always be withdrawn. You acknowledge that any disclosure of personal information in <i>User Submissions</i> may make you personally identifiable and that we do not guarantee any confidentiality with respect to <i>User Submissions</i>.<br/>You shall be solely responsible for any and all of your own <i>User Submissions</i> and any and all consequences of positing, uploading, publishing or otherwise making them available. For any of your <i>User Submissions</i>, you affirm, represent and/or warrant that:<br/><br/><ul><li>(a) You own or have the necessary licenses, permissions, rights or consents to use and authorize us to use all trademarks, copyrights, trade secrets or other proprietary rights in and to <i>User Submissions</i> for any and all uses contemplated by the <i>Website</i> and these <i>Terms</i>;</li><li>(b) You will not post, or allow anyone else to post, any material that depicts any individual under the age of eighteen (18) years and that you have inspected and are maintaining written documentation, pursuant to United States law 18 U.S.C. § 2257 (whether you or we are subject to United States law or not) and other analogous, relevant and/or applicable laws, to confirm that all individuals in your <i>User Submission</i> are, in fact, over the age of eighteen (18) years; and</li><li>(c) You have written consent, release, and/or permission from each and every identifiable individual in the <i>User Submission</i> to use the name and/or likeness of each and every such identifiable individual to enable use of the <i>User Submission</i> for any and all uses contemplated by the Websites and these <i>Terms</i>.<br/>You further agree that you shall not submit material that:</li><li>(d) Is copyrighted, protected by trade secret or trademark laws, or otherwise subject to third party proprietary rights, including privacy and publicity rights, unless you are the owner of such rights or have explicit permission from the rightful owner to submit the material and to grant us all of the license rights granted herein;</li><li>(e) Is obscene, vulgar, illegal, unlawful, defamatory, fraudulent, libelous, harmful, harassing, abusive, threatening, invasive of privacy or publicity rights, hateful, racially or ethnically offensive, inflammatory, or otherwise inappropriate as decided by us in our sole discretion;</li><li>(f) Depicts illegal activities, promotes or depicts physical harm or injury against any group or individual, or promotes or depicts any act of cruelty to animals;</li><li>(g) Impersonates any person or entity or otherwise misrepresents you in any way, including creating a false identity;</li><li>(h) Would constitute, encourage or provide instructions for a criminal offense, a violation of the rights of any party, or that would otherwise create liability or violate any local, state, national or international law; or</li><li>(i) Is unsolicited or unauthorized advertising, promotion, “<i>spam</i>” or any other form of solicitation.</li></ul><br/>We claim no ownership or control over <i>User Submissions</i> or <i>Third Party Content</i>. You or a <i>third-party licensor</i>, as appropriate, retain all copyrights to <i>User Submissions</i> and you are responsible for protecting those rights as appropriate. You irrevocably grant us a world-wide, non-exclusive, royalty-free, perpetual, non-cancelable, sub-licenseable license to reproduce, publicly perform, publicly display, distribute, adapt, modify, publish, translate, create derivative works of and otherwise exploit <i>User Submissions</i> for any purpose, including without limitation any purpose contemplated by the <i>Website</i> and these <i>Terms</i>.<br/>Furthermore, you also grant other users of the <i>Website</i> a right and license to display, stream and download <i>User Submissions</i> in connection with their use of the <i>Website</i> and for other personal use.<br/>You also irrevocably waive and cause to be waived against us and any of our users any claims and assertions of moral rights or attribution with respect to <i>User Submissions</i>.<br/>You represent and warrant that you have all the rights, power and authority necessary to grant the rights granted herein to <i>User Submissions</i>. Specifically, you represent and warrant that you own the title to the <i>User Submissions</i>, that you have the right to upload the <i>User Submissions</i> to the <i>Website</i>, and that uploading the <i>User Submissions</i> will not infringe upon any other party’s rights or your contractual obligations to other parties.<br/>You acknowledge that we may at our sole discretion refuse to publish, remove, or block access to any <i>User Submission</i> for any reason, or for no reason at all, with or without notice.<br/>Without limiting the other indemnification provisions herein, you agree to defend us against any claim, demand, suit or proceeding made or brought against us by a <i>third-party</i> alleging that your <i>User Submissions</i> or your use of the <i>Website</i> in violation of these <i>Terms</i> infringes or misappropriates the intellectual property rights of any <i>third-party</i> or violates applicable law and you shall indemnify us for any and all damages against us and for reasonable attorney’s fees and other costs incurred by us in connection with any such claim, demand, suit or proceeding.<br/><br/><strong>5. Content on the <i>Website</i></strong><br/>You understand and acknowledge that, when using the <i>Website</i>, you will be exposed to content from a variety of sources including content made available on the <i>Website</i> by other users and through automated or other means (collectively, “<i>Third Party Content</i>”) and that we do not control and are not responsible for any <i>Third Party Content</i>.<br/>You understand and acknowledge that you may be exposed to content that is inaccurate, offensive, indecent or otherwise objectionable or may cause harm to your computer systems and, without limiting the other limitation of liability provisions herein, you agree to waive, and hereby do waive, any legal or equitable rights or remedies you may have against us with respect thereto.<br/>We claim no ownership or control over <i>Third Party Content</i>. Third parties retain all rights to <i>Third Party Content</i> and they are responsible for protecting their rights as appropriate.<br/>You understand and acknowledge that we assume no responsibility whatsoever for monitoring the Websites for inappropriate content or conduct. If at any time we choose, in our sole discretion, to monitor such content, we assume no responsibility for such content, have no obligation to modify or remove any such content (including <i>User Submissions</i> and <i>Third Party Content</i>), and assume no responsibility for the conduct of others submitting any such content (including <i>User Submissions</i> and <i>Third Party Content</i>).<br/>Without limiting the provisions below on limitations of liability and disclaimers of warranties, all <i>Content</i> (including <i>User Submissions</i> and <i>Third Party Content</i>) on the <i>Website</i> is provided to you “<i>AS-IS</i>” for your information and personal use only and you shall not use, copy, reproduce, distribute, transmit, broadcast, display, sell, license or otherwise exploit for any other purpose whatsoever the <i>Content</i> without the prior written consent of the respective owners/licensors of the <i>Content</i>.<br/>You acknowledge that we may at our sole discretion refuse to publish, remove, or block access to any <i>Content</i> for any reason, or for no reason at all, with or without notice.<br/><br/><strong>6. User Conduct</strong><br/>You represent and warrant that all the information and content provided by you to us is accurate and current and that you have all necessary rights, power and authority to<br/><br/><ul><li>(i) agree to these <i>Terms</i>,</li><li>(ii) provide the <i>User Submissions</i> to us, and</li><li>(iii) perform the acts required of you under these <i>Terms</i>.</li></ul><br/>You hereby expressly authorize us to monitor, record and log any of your activities on the <i>Website</i>, including your chats, streams, messages, interactions with other users and <i>User Submissions</i>.<br/>As a condition of your use of the <i>Website</i>:<br/><br/><ul><li>(a) You agree not to use the <i>Websites</i> for any unlawful purpose or in any way that is prohibited by these <i>Terms</i>;</li><li>(b) You agree to abide by all applicable local, state, national and international laws and regulations;</li><li>(c) You agree not to use the Websites in any way that exposes us to criminal or civil liability;</li><li>(d) You agree that you are solely responsible for all acts and omissions that occur as a result of your use of the <i>Website</i>;</li><li>(e) You agree that all your <i>User Submissions</i> that you provide to us belongs to you and that you have the right and authority to provide it to us;</li><li>(f) You agree to maintain the security of your login password and to be fully responsible for any and all use of your account;</li><li>(g) You agree not to use or attempt to use any other party’s account on the Websites without authorization;</li><li>(h) You agree not to use any automated means, including robots, crawlers or data mining tools, to download, monitor or use data or <i>Content</i> from the <i>Website</i>;</li><li>(i) You agree not to use the <i>Website</i> to collect usernames and/or e-mail addresses for sending unsolicited messages of any kind;</li><li>(j) You agree not to take any action that imposes, or may impose, in our sole discretion, an unreasonable or disproportionately large load on our technology infrastructure or otherwise make excessive demands on it;</li><li>(k) You agree not to “<i>stalk</i>” or otherwise harass anyone on or through the <i>Website</i>;</li><li>(l) You agree not to forge headers or otherwise manipulate identifiers in order to disguise the origin of any information you transmit;</li><li>(m) You agree not to disable, circumvent, or otherwise interfere with security related features of the <i>Website</i> or features that prevent or restrict use or copying of any content or which enforce limitations on the use of the <i>Website</i> or the content therein;</li><li>(n) You agree not to post, link to, or otherwise make available on the <i>Website</i> any material that contains software viruses or any computer code, file or program designed to interrupt, destroy, limit or monitor the functionality of any computer software or hardware or any telecommunications equipment;</li><li>(o) You agree not to license, sublicense, sell, resell, transfer, assign, distribute or otherwise in any way commercially exploit or make available the <i>Website</i> or any <i>Content</i> to any <i>third party</i>;</li><li>(p) You agree not to “<i>frame</i>” or “<i>mirror</i>” the <i>Website</i>; and</li><li>(q) You agree not to reverse engineer any portion of the <i>Website</i>.</li></ul><br/>We reserve the right to take appropriate action against any user for any unauthorized use of the <i>Website</i>, including civil, criminal and injunctive redress and the termination of any user’s use of the <i>Website</i>. Any use of the <i>Website</i> and our computer systems not authorized by these <i>Terms</i> is a violation of these <i>Terms</i> and certain international, foreign and domestic criminal and civil laws.<br/><br/><strong>7. Embeddable Player</strong><br/>We may, from time to time in our sole discretion, provide an “<i>Embeddable Player</i>” feature which you may use consistent with these <i>Terms</i>. You may only incorporate the <i>Embeddable Player</i> into your own personal, non-commercial websites for use in accessing materials on the <i>Website</i>. Any time you use the <i>Embeddable Player</i>, you must include a prominent <i>hyperlink</i> on the page containing the <i>Embeddable Player</i> back to the <i>Website</i>.<br/>You may not build upon or alter any portion of the <i>Embeddable Player</i> in any way.<br/><br/><strong>8. Fees</strong><br/>You acknowledge that we reserve the right to charge for any or all of our services and to change our fees from time to time in our sole discretion. If at any time we terminate your rights to use the <i>Website</i> because of a breach of these <i>Terms</i>, you shall not be entitled to a refund of any portion of your fees.<br/>In all other respects, such fees shall be governed by additional rules, terms, conditions or agreements posted on the <i>Website</i> and/or imposed by any sales agent or payment processing company, as may be amended from time to time.<br/><br/><strong>9. Privacy Policy</strong><br/>We retain a separate <a href='/privacy-policy' target='_blank'><i>Privacy Policy</i></a> and your assent to these <i>Terms</i> also signifies your assent to the <i>Privacy Policy</i>.<br/>We reserve the right to amend the <i>Privacy Policy</i> at any time by posting such amendments to the <i>Website</i>. No other notification may be made to you about any amendments.<br/>Your continued use of the <i>Website</i> following such amendments will constitute your acceptance of such amendments, regardless of whether you have actually read them.<br/><br/><strong>10. Copyright Claims</strong><br/>We respect the intellectual property rights of others. You may not infringe the copyright, trademark or other proprietary informational rights of any party. We may in our sole discretion remove any <i>Content</i> we have reason to believe violates any of the intellectual property rights of others and may terminate your use of the <i>Website</i> if you submit any such <i>Content</i>.<br/><br/><strong>Repeat Infringer Policy.</strong><br/>As part of our repeat-infringement policy, any user for whose <strong><i>MATERIAL</i></strong> we receive three good-faith and effective complaints within <strong><i>A ONE MONTH</i></strong> period will have his grant of use of the <i>Website</i> terminated.<br/><br/>Although we are not subject to <i>United States law</i>, we voluntarily comply with the <i>Digital Millennium Copyright Act. Pursuant</i> to <i>Title 17, Section 512(c)(2)</i> of the <i>United States Code</i>, if you believe that any of your copyrighted material is being infringed on the <i>Website</i>, contact us via e-mail to <a href='mailto:copyright@feet-video.com'><i>copyright@feet-video.com</i></a>.<br/>All notifications not relevant to us or ineffective under the law will receive no response or action thereupon. An effective notification of claimed infringement must be a written communication to our agent that includes substantially the following:<br/><br/><ul><li>(a) Identification of the copyrighted work that is believed to be infringed. Please describe the work and, where possible, include a copy or the location (e.g., a <i>URL</i>) of an authorized version of the work;</li><li>(b) Identification of the material that is believed to be infringing and its location. Please describe the material and provide a <i>URL</i> or any other pertinent information that will allow us to locate the material on the <i>Website</i>;</li><li>(c) <i>Information</i> that will allow us to contact you, including your address, telephone number and, if available, your e-mail address;</li><li>(d) A statement that you have a good faith belief that the use of the material complained of is not authorized by you, your agent or the law;</li><li>(e) A statement that the information in the notification is accurate and that under penalty of perjury that you are the owner or are authorized to act on behalf of the owner of the work that is allegedly infringed; and</li><li>(f) A physical or electronic signature from the copyright holder or an authorized representative.</li></ul><br/>If your <i>User Submission</i> is removed pursuant to a notification of claimed copyright infringement, you may provide us with a counter-notification, which must be a written communication to our above listed agent and satisfactory to us that includes substantially the following:<br/><br/><ul><li>i. Your physical or electronic signature;</li><li>ii. Identification of the material that has been removed or to which access has been disabled and the location at which the material appeared before it was removed or access to it was disabled;</li><li>iii. A statement under penalty of perjury that you have a good faith belief that the material was removed or disabled as a result of mistake or misidentification of the material to be removed or disabled;</li><li>iv. Your name, address, telephone number, email address and a statement that you consent to the jurisdiction of the courts in the address you provided, the British Virgin Islands and the location(s) in which the purported copyright owner is located; and</li><li>v. A statement that you will accept service of process from the purported copyright owner or its agent.</li></ul><br/><strong>11. Modification of These <i>Terms</i></strong><br/>We reserve the right to amend these <i>Terms</i> at any time by posting such amended <i>Terms</i> to the <i>Website</i>. No other notification may be made to you about any amendments.<br/><br/><strong><i>YOU ACKNOWLEDGE THAT YOUR CONTINUED USE OF THE WEBSITE FOLLOWING SUCH AMENDMENTS WILL CONSTITUTE YOUR ACCEPTANCE OF SUCH AMENDMENTS, REGARDLESS OF WHETHER YOU HAVE ACTUALLY READ THEM</i></strong>.<br/><br/><strong>12. Indemnification and Release</strong><br/>You hereby agree to indemnify us and hold us harmless from any and all damages and <i>third-party</i> claims and expenses, including attorney’s fees, arising from your use of the <i>Website</i> and/or from your breach of these <i>Terms</i>.<br/>In the event that you have a dispute with one of more other users or any third parties, you hereby release us, our officers, employees, agents and successors-in-right from claims, demands and damages (actual and consequential) of every kind or nature, known and unknown, suspected and unsuspected, disclosed and undisclosed, arising out of or in any way related to such disputes and/or the <i>Website</i>.<br/><br/><strong>13. Disclaimer of Warranties and Limitations of Liabilities</strong><br/><strong><i>READ THIS SECTION CAREFULLY AS IT LIMITS OUR LIABILITY TO THE MAXIMUM EXTENT PERMITTED UNDER APPLICABLE LAW</i></strong>.<br/><br/>The <i>Website</i> may contain links to <i>third-party</i> websites which are independent of us. We assume no responsibility for the content, privacy policies, or practices of and make no representation or warranty as to the accuracy, completeness or authenticity of information contained in any third party websites. We have no right or ability to edit the content of any third party websites. You acknowledge that we shall not be liable for any and all liability arising from your use of any third party websites.<br/>The <i>Website</i> is provided “<i>AS-IS</i>” and without any warranty or condition, express, implied or statutory. We specifically disclaim to the fullest extent any implied warranties of merchantability, fitness for a particular purpose, non-infringement, information accuracy, integration, interoperability or quiet enjoyment. We disclaim any warranties for viruses or other harmful components in connection with the Websites. Some jurisdictions do not allow the disclaimer of implied warranties, therefore in such jurisdictions, some of the foregoing disclaimers may not apply to you or be limited insofar as they relate to such implied warranties.<br/><br/><strong><i>UNDER NO CIRCUMSTANCES SHALL WE BE LIABLE FOR DIRECT, INDIRECT INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES (EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES) RESULTING FROM ANY ASPECT OF YOUR USE OF THE WEBSITE, WHETHER, WITHOUT LIMITATION, SUCH DAMAGES ARISE FROM <ul><li>(i) YOUR USE, MISUSE OR INABILITY TO USE THE WEBSITE,</li><li>(ii) YOUR RELIANCE ON ANY CONTENT ON THE WEBSITE,</li><li>(iii) THE INTERRUPTION, SUSPENSION, MODIFICATION, ALTERATION OR COMPLETE DISCONTINUANCE OF THE WEBSITE OR</li><li>(iv) THE TERMINATION OF SERVICE BY US.</li></ul><br/>THESE LIMITATIONS ALSO APPLY WITH RESPECT TO DAMAGES INCURRED BY REASON OF OTHER SERVICES OR PRODUCTS RECEIVED OR ADVERTISED IN CONNECTION WITH THE WEBSITE. SOME JURISDICTIONS DO NOT ALLOW SOME LIMITATIONS OF LIABILITY, THEREFORE, IN SUCH JURISDICTIONS, SOME OF THE FOREGOING LIMITATIONS MAY NOT APPLY TO YOU OR BE LIMITED.<br/>WE DO NOT WARRANT THAT<ul><li>(i) THE WEBSITE WILL MEET YOUR REQUIREMENTS OR EXPECTATIONS,</li><li>(ii) THE WEBSITE WILL BE UNINTERRUPTED, TIMELY, SECURE, OR ERROR-FREE,</li><li>(iii) THE RESULTS THAT MAY BE OBTAINED FROM YOUR USE OF THE WEBSITE WILL BE ACCURATE OR RELIABLE,</li><li>(iv) THE QUALITY OF ANY PRODUCTS, SERVICES, INFORMATION, CONTENT OR OTHER MATERIAL OBTAINED THROUGH THE WEBSITE WILL MEET YOUR REQUIREMENTS OR EXPECTATIONS, OR</li><li>(v) ANY ERRORS IN CONTENT WILL BE CORRECTED.</li></ul><br/>ANY CONTENT OBTAINED THROUGH THE USE OF THE WEBSITE IS OBTAINED AT YOUR OWN DISCRETION AND RISK. YOU ARE SOLELY RESPONSIBLE FOR ANY DAMAGE TO YOUR COMPUTER SYSTEM OR OTHER DEVICE OR LOSS OF DATA THAT RESULTS FROM SUCH CONTENT.<br/>YOUR SOLE AND EXCLUSIVE RIGHT AND REMEDY IN CASE OF DISSATISFACTION WITH THE WEBSITE OR ANY OTHER GRIEVANCE SHALL BE THE TERMINATION OF YOUR USE OF THE WEBSITE. WITHOUT LIMITING THE FOREGOING, IN NO CASE SHALL THE MAXIMUM LIABILITY OF US ARISING FROM OR RELATING TO YOUR USE OF THE WEBSITES EXCEED $100</i></strong>.<br/><br/><strong>14. Choice of Law and Venue</strong><br/>To the maximum extent permitted by law, these <i>Terms</i> as well as any claim, cause of action, or dispute that may arise between you and us, are governed by the laws of the British Virgin Islands without regard to conflict of law provisions.<br/><br/><strong><i>FOR ANY CLAIM BROUGHT BY YOU AGAINST US, YOU AGREE TO SUBMIT AND CONSENT TO THE PERSONAL AND EXCLUSIVE JURISDICTION IN, AND THE EXCLUSIVE VENUE OF THE COURTS IN THE BRITISH VIRGIN ISLANDS. FOR ANY CLAIM BROUGHT BY US AGAINST YOU, YOU AGREE TO SUBMIT AND CONSENT TO PERSONAL JURISDICTION IN AND THE VENUE OF THE COURTS IN THE BRITISH VIRGIN ISLANDS AND ANYWHERE ELSE YOU CAN BE FOUND</i></strong>.<br/><br/>Furthermore,<br/><strong><i>YOU AGREE THAT YOU MAY BRING CLAIMS ONLY IN YOUR INDIVIDUAL CAPACITY AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE ACTION</i></strong>.<br/><br/><strong>15. General <i>Terms</i></strong><br/><ul><li>(a) These <i>Terms</i>, as amended from time to time, constitute the entire agreement between you and us and supersede all prior agreements between you and us and may not be modified without our written consent.</li><li>(b) Our failure to enforce any provision of these <i>Terms</i> will not be construed as a waiver of any provision or right.</li><li>(c) If any part of these <i>Terms</i> is determined to be invalid or unenforceable pursuant to applicable law, then the invalid and unenforceable provision will be deemed superseded by a valid, enforceable provision that most closely matches the intent of the original provision and the remainder of the agreement shall continue in effect.</li><li>(d) Nothing herein is intended, nor will be deemed, to confer rights or remedies upon any third party.</li><li>(e) These <i>Terms</i> are not assignable, transferable or sub-licensable by you except with our prior written consent, but may be assigned or transferred by us without restriction.</li><li>(f) You agree that we may provide you with notices by e-mail, regular mail, or postings to the <i>Website</i>.</li><li>(g) The section titles in these <i>Terms</i> are for convenience only and have no legal or contractual effect.</li><li>(h) As used in these <i>Terms</i>, the term “<i>including</i>” is illustrative and not limitative.</li><li>(i) If this agreement is translated and executed in any language other than <i>English</i> and there is any conflict as between the translation and the <i>English</i> version, the <i>English</i> version shall control.</li></ul><br/>"
}
